 {
  success: true,
  data: [
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "1027022010",
      ชื่อโรงเรียน: "วิทยาศาสตร์จุฬาภรณราชวิทยาลัย สระแก้ว",
      รวมทั้งหมด ชาย: "51",
      รวมทั้งหมด หญิง: "45",
      รวมทั้งหมด: "96",
      รวมห้องทั้งหมด: "4"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "207012001",
      ชื่อโรงเรียน: "คลองหาดพิทยาคม",
      รวมทั้งหมด ชาย: "566",
      รวมทั้งหมด หญิง: "602",
      รวมทั้งหมด: "1168",
      รวมห้องทั้งหมด: "36"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27012002",
      ชื่อโรงเรียน: "วังน้ำเย็นวิทยาคม",
      รวมทั้งหมด ชาย: "1065",
      รวมทั้งหมด หญิง: "1570",
      รวมทั้งหมด: "2635",
      รวมห้องทั้งหมด: "73"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27012003",
      ชื่อโรงเรียน: "สระแก้ว",
      รวมทั้งหมด ชาย: "1305",
      รวมทั้งหมด หญิง: "1837",
      รวมทั้งหมด: "3142",
      รวมห้องทั้งหมด: "89"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27012005",
      ชื่อโรงเรียน: "วังหลังวิทยาคม",
      รวมทั้งหมด ชาย: "243",
      รวมทั้งหมด หญิง: "319",
      รวมทั้งหมด: "562",
      รวมห้องทั้งหมด: "19"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27012007",
      ชื่อโรงเรียน: "ท่าเกษมพิทยา",
      รวมทั้งหมด ชาย: "295",
      รวมทั้งหมด หญิง: "291",
      รวมทั้งหมด: "586",
      รวมห้องทั้งหมด: "18"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27012011",
      ชื่อโรงเรียน: "วังสมบูรณ์วิทยาคม",
      รวมทั้งหมด ชาย: "397",
      รวมทั้งหมด หญิง: "501",
      รวมทั้งหมด: "898",
      รวมห้องทั้งหมด: "26"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27012012",
      ชื่อโรงเรียน: "วังไพรวิทยาคม",
      รวมทั้งหมด ชาย: "86",
      รวมทั้งหมด หญิง: "86",
      รวมทั้งหมด: "172",
      รวมห้องทั้งหมด: "10"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27022002",
      ชื่อโรงเรียน: "อรัญประเทศ",
      รวมทั้งหมด ชาย: "1150",
      รวมทั้งหมด หญิง: "1779",
      รวมทั้งหมด: "2929",
      รวมห้องทั้งหมด: "82"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27022003",
      ชื่อโรงเรียน: "ทัพราชวิทยา",
      รวมทั้งหมด ชาย: "448",
      รวมทั้งหมด หญิง: "431",
      รวมทั้งหมด: "879",
      รวมห้องทั้งหมด: "28"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27022005",
      ชื่อโรงเรียน: "คลองน้ำใสวิทยาคาร",
      รวมทั้งหมด ชาย: "179",
      รวมทั้งหมด หญิง: "186",
      รวมทั้งหมด: "365",
      รวมห้องทั้งหมด: "12"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27022006",
      ชื่อโรงเรียน: "ร่มเกล้าวัฒนานคร สระแก้ว รัชมังคลาภิเษก",
      รวมทั้งหมด ชาย: "127",
      รวมทั้งหมด หญิง: "143",
      รวมทั้งหมด: "270",
      รวมห้องทั้งหมด: "11"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27022007",
      ชื่อโรงเรียน: "ซับม่วงวิทยา",
      รวมทั้งหมด ชาย: "123",
      รวมทั้งหมด หญิง: "129",
      รวมทั้งหมด: "252",
      รวมห้องทั้งหมด: "12"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27022008",
      ชื่อโรงเรียน: "ตาพระยา",
      รวมทั้งหมด ชาย: "477",
      รวมทั้งหมด หญิง: "632",
      รวมทั้งหมด: "1109",
      รวมห้องทั้งหมด: "46"
    },
    {
      รหัสเขต: "00270001",
      ชื่อเขต: "สพม.สระแก้ว",
      รหัสโรงเรียน: "27022009",
      ชื่อโรงเรียน: "ทัพพระยาพิทยา", 
      รวมทั้งหมด ชาย: "518",
      รวมทั้งหมด หญิง: "649",
      รวมทั้งหมด: "1167",
      รวมห้องทั้งหมด: "43"
    },
  ]
}